function Main() {
    return (
        <>
           <h1>Main</h1>
           <p>В своём стремлении повысить качество жизни, они забывают, что граница обучения кадров не оставляет шанса для укрепления моральных ценностей. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: консультация с широким активом требует определения и уточнения форм воздействия! И нет сомнений, что сторонники тоталитаризма в науке призваны к ответу.</p>
        </>
    )
   }
   
   export default Main;